# 6. (МОДУЛЬ 2) В проекте создать новый модуль bornyear.py
# 7. Написать программу используя условные операторы:
# - Спросить у пользователя год рождения А.С Пушкина
# - Если пользователь ввел верный год вывести 'Верно'
# - Если пользователь ошибся вывести 'Неверно'
year = int(input("Введите год рождения А.С.Пушкина"))
if year == 1799:
    print("Верно")
else:
    print("Неверно")